<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>개인정보취급방침</title>
<style>
	p {
		font-size: 10pt;
	}
</style>
</head>
<body>
<fieldset style="background-color: ">
<h3 align="center"><strong>개인정보취급방침</strong></h3>

<h4><label><strong>1. 개인정보의 처리 목적</strong></label></h4> 
<p>(‘http://localhost:8000/teneg/’이하 ‘TeneG’) 은(는) 다음의 목적을 위하여 개인정보를 처리하고 있으며, 다음의 목적 이외의 용도로는 이용하지 않습니다.</p>
<p>- 고객 가입의사 확인, 고객에 대한 서비스 제공에 따른 본인 식별.인증, 회원자격 유지.관리, 물품 또는 서비스 공급에 따른 금액 결제, 물품 또는 서비스의 공급.배송 등</p>


<h4><label><strong>2. 개인정보의 처리 및 보유 기간</strong></label></h4>  

<p>① (‘http://localhost:8000/teneg/’이하 ‘TeneG’) 은(는) 정보주체로부터 개인정보를 수집할 때 동의 받은 개인정보 보유․이용기간 또는 법령에 따른 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다.</p>

<p>② 구체적인 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>
<p>☞ 아래 예시를 참고하여 개인정보 처리업무와 개인정보 처리업무에 대한 보유기간 및 관련 법령, 근거 등을 기재합니다.
(예시)- 고객 가입 및 관리 : 서비스 이용계약 또는 회원가입 해지시까지, 다만 채권․채무관계 잔존시에는 해당 채권․채무관계 정산시까지</p>
<p>- 전자상거래에서의 계약․청약철회, 대금결제, 재화 등 공급기록 : 5년 </p>


<h4><label><strong>3. 개인정보의 제3자 제공</strong></label></h4> 

<p>(‘http://localhost:8000/teneg/’이하 ‘TeneG) 은(는) 정보주체의 별도 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우 외에는 개인정보를 제3자에게 제공하지 않습니다.</p>


<h4><label><strong>4. 정보주체의 권리,의무 및 그 행사방법 이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.</strong></label></h4>

<p>① 정보주체는 <기관/회사명>(‘사이트URL’이하 ‘사이트명) 에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<p>
<p>1. 개인정보 열람요구</p>
<p>2. 오류 등이 있을 경우 정정 요구</p>
<p>3. 삭제요구</p>
<p>4. 처리정지 요구</p>

<h4><label><strong>5. 처리하는 개인정보의 항목 작성 </strong></label></h4>

<p>① ('http://localhost:8000/teneg/'이하 'TeneG')은(는) 다음의 개인정보 항목을 처리하고 있습니다.</p>


<h4><label><strong>6. 개인정보의 파기</strong></label></h4>
<p>('TeneG')은(는) 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다.</p> 
<p>파기의 절차, 기한 및 방법은 다음과 같습니다.</p>
<p>-파기절차이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다.</p> 
<p>이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.</p>
<p>-파기기한이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.</p>

<h4><label><strong>7. 개인정보 보호책임자 </strong></label></h4>

<p>① TeneG(‘http://localhost:8000/teneg/’이하 ‘TeneG) 은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
<p>
▶ 개인정보 보호책임자 
성명 :정승훈
직책 : 청소부(연봉 550)
직급 : 청소부
연락처 :010-1111-1111, x2x21010@naver.com, 1544-1233</p>
<p>※ 개인정보 보호 담당부서로 연결됩니다.</p>

<h4><label><strong>8. 개인정보 처리방침 변경 </strong></label></h4>

<p>①이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</p>
</fieldset>
</body>
</html>